INSERT INTO Products(Prod_Name, Prod_Description, Prod_Category, Prod_Price)
VALUES
(N'Свинной шашлык', N'Кусочки свежей свинной корейки замаринованые в класическом армянском маринаде и приготовленные на мангале', N'Мангал', 45.00),
(N'Куринный шашлык',N'Сочное куринное мясо замаринованое в остром или класичесокм маринаде и приготовленное на мангале', N'Мангал', 38.00),
(N'Говяжий шашлык',N'Сочное мясо замаринованное в классическом армянском маринаде и приготовленное на мангале', N'Мангал', 55.00),
(N'Скумбрия',N'Нежнейшое мясо скумбрии с ароматными пряными специями и лимоном приготовленные на мангале', N'Мангал', 40.00),
(N'Картофел печенный',N'Пикантно острая картошка запеченная на мангале', N'Мангал', 30.00),
(N'Салат летний',N'Салат со свежих помидоров, огурцов, белокачанной капусты с майонезом или сметаной', N'Салаты', 28.00),
(N'Хашлама',N'Сытное мясное блюдо с картофеля, морковки, лука и баранины тушенное в горшочке', N'Мангал', 65.00),
(N'Долма',N'Маленькие ароматные голубцы с виноградных листьев и пряным мясом', N'Холодные закуски', 30.00),
(N'Манты',N'Традиционное горячее мясное блюдо. Тесто с мясной начинкой, приготовленное на пару', N'Мангал', 65.00),
(N'Хачапури', N'Традиционная лепешка с сыром', N'Холодные закуски', 35.00);